economycs/10.02/10.02.org
#+TITLE: Оборотные средства
#+AUTHOR: Кормышев Егор ИСиП-301
#+DATE: 10.02; 15.02
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

* Оборотные средства

*Оборотные средства* - совокупность денежных средств, для создания и использования ОФ и фондов обращения опеспечивающих непрерывное производство и реализацию продукции \\

Оборотные фонды в отличие от основных потребляются в каждом производственном цикле и переносят свою стоймоть на произведенный продукт

Производственно-коммерческий цикл определяет *стадии движения оборотных средств*

1) Денежная - средства наппрвляются на приобретение сырья
2) Производственная -  сырье преобразуется в готовый продукт
3) Товарная - продукт в готовом виде формирует для организации вывести

* Группы

#+begin_center
*Оборотные средства делятся на 2 группы*
#+end_center
- Оборотные фонды
- Фонды обращения
** Оборотные фонды
Оборотные фонды учитываются в процессе производства
#+begin_center
В них входят:
#+end_center

- Производственные материалы, запасы и т.д.

- Незавершенное производство

- Расходы будующих периодов

- Иммобилизованные средства

- Малооцененные предметы
** Фонды обращения 
Фонды обращения учитываются во внешних связях в процессе купли-продажи

#+begin_center
В них входят:
#+end_center

- Готовая продукция
- Денежные средства
- Средства в рассчетах
- Ценные бумаги

#+begin_center
*Оборотные средства = оборотные фонды + фонды обращения*
#+end_center

#+begin_center
*Основные показатели оборачиваемости оборотных средств*:
#+end_center

#+begin_export latex
$K_{\text{об}} = \frac{\text{РП(ВП)}}{\overline{C}}$
#+end_export
, где \\

РП(ВП) - объем реализуемой (валовой) продуции \\

$\overline{C}$ - средние остатки оборотных средств

Длительность 1 кругооборота

#+begin_export latex
$\text{Д} = \frac{T}{K_{\text{об}}}$
#+end_export
, где

T - длительность планового периода в днях

Для рассчета длительности 1 кругооборота число дней месяца принимают равным 30, квартала - 90, года - 360 \\

- Отдача ОС - сколько реализованной продукции затрачено на на оборотные средства

  #+begin_export latex
  $O = \frac{\text{ВП(РП)}}{C_{\text{об}}}$
  #+end_export

- Высвобождение ОС (экономия) - ОС совершили кругооборот раньше срока

 #+begin_export latex
 $\text{В} = \frac{\text{РП}}{T} * (\text{Д}_1 - \text{Д}_2)$
 #+end_export
, где \\

РП - объем реализованной продукции за период высвобождения

T - период высвобождения

Д_1 - длительность 1 кругооборота в периоде высвобождения

Д_2 - длительность 1 кругооборота в периоде высвобождения (экономия)
