economycs/10.02/10.02.tex
% Created 2024-06-02 Sun 23:16
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{minted}
\usepackage[russian]{babel}
\author{Кормышев Егор ИСиП-301}
\date{10.02; 15.02}
\title{Оборотные средства}
\hypersetup{
 pdfauthor={Кормышев Егор ИСиП-301},
 pdftitle={Оборотные средства},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.3 (Org mode 9.6.15)}, 
 pdflang={Russian}}
\begin{document}

\maketitle
\tableofcontents


\section{Оборотные средства}
\label{sec:org15dcb0d}

\textbf{Оборотные средства} - совокупность денежных средств, для создания и использования ОФ и фондов обращения опеспечивающих непрерывное производство и реализацию продукции \\[0pt]

Оборотные фонды в отличие от основных потребляются в каждом производственном цикле и переносят свою стоймоть на произведенный продукт

Производственно-коммерческий цикл определяет \textbf{стадии движения оборотных средств}

\begin{enumerate}
\item Денежная - средства наппрвляются на приобретение сырья
\item Производственная -  сырье преобразуется в готовый продукт
\item Товарная - продукт в готовом виде формирует для организации вывести
\end{enumerate}

\section{Группы}
\label{sec:org3b69d75}

\begin{center}
\textbf{Оборотные средства делятся на 2 группы}
\end{center}
\begin{itemize}
\item Оборотные фонды
\item Фонды обращения
\end{itemize}
\subsection{Оборотные фонды}
\label{sec:org5a9e664}
Оборотные фонды учитываются в процессе производства
\begin{center}
В них входят:
\end{center}

\begin{itemize}
\item Производственные материалы, запасы и т.д.

\item Незавершенное производство

\item Расходы будующих периодов

\item Иммобилизованные средства

\item Малооцененные предметы
\end{itemize}
\subsection{Фонды обращения}
\label{sec:org3481e83}
Фонды обращения учитываются во внешних связях в процессе купли-продажи

\begin{center}
В них входят:
\end{center}

\begin{itemize}
\item Готовая продукция
\item Денежные средства
\item Средства в рассчетах
\item Ценные бумаги
\end{itemize}

\begin{center}
\textbf{Оборотные средства = оборотные фонды + фонды обращения}
\end{center}

\begin{center}
\textbf{Основные показатели оборачиваемости оборотных средств}:
\end{center}

$K_{\text{об}} = \frac{\text{РП(ВП)}}{\overline{C}}$
, где \\[0pt]

РП(ВП) - объем реализуемой (валовой) продуции \\[0pt]

\(\overline{C}\) - средние остатки оборотных средств

Длительность 1 кругооборота

$\text{Д} = \frac{T}{K_{\text{об}}}$
, где

T - длительность планового периода в днях

Для рассчета длительности 1 кругооборота число дней месяца принимают равным 30, квартала - 90, года - 360 \\[0pt]

\begin{itemize}
\item Отдача ОС - сколько реализованной продукции затрачено на на оборотные средства

$O = \frac{\text{ВП(РП)}}{C_{\text{об}}}$

\item Высвобождение ОС (экономия) - ОС совершили кругооборот раньше срока

$\text{В} = \frac{\text{РП}}{T} * (\text{Д}_1 - \text{Д}_2)$
\end{itemize}
, где \\[0pt]

РП - объем реализованной продукции за период высвобождения

T - период высвобождения

Д\textsubscript{1} - длительность 1 кругооборота в периоде высвобождения

Д\textsubscript{2} - длительность 1 кругооборота в периоде высвобождения (экономия)
\end{document}
